{
  "Title": {
    "status": "Ready",
    "value": "Halite Arms",
    "translations": {
      "cs-CZ": "Halitové zbraně",
      "da-DK": "Halite-våben",
      "de-DE": "Halitwaffen",
      "el-GR": "Όπλα αλίτη",
      "es-ES": "Brazos de halita",
      "es-MX": "Armas de halita",
      "fi-FI": "Halite-käsivarret",
      "fr-FR": "Brassards Halite",
      "hu-HU": "Halit fegyverek",
      "it-IT": "Protezioni per braccia Halite",
      "ja-JP": "ヘイライト武装",
      "ko-KR": "핼라이트 팔",
      "nb-NO": "Halite-armer",
      "nl-NL": "Halietwapens",
      "pl-PL": "Ramiona halitytowe",
      "pt-BR": "Braços de Halita",
      "pt-PT": "Armas de Halite",
      "ru-RU": "Галитовое оружие",
      "sv-SE": "Halitarmar",
      "tr-TR": "Kaya Tuzu Silahları",
      "zh-CN": "岩盐武器",
      "zh-TW": "礦鹽之臂",
      "qps-ploc": "Ħãľîтέ Áгmѕ !!!",
      "qps-ploca": "Ηâĺϊťé Âŕмś !!!",
      "qps-plocm": "Ηаļιтě Дřмŝ !!!"
    }
  },
  "Description": {
    "status": "Ready",
    "value": "Their big guns may have gone silent, but the arms lockers on derelict warships are still a rich prize.",
    "translations": {
      "cs-CZ": "Jejich velké zbraně možná utichly, ale zbraňové kontejnery na nefunkčních lodích jsou stále žádaným zbožím.",
      "da-DK": "Deres kanoner er måske tavse nu, men våbenskabene om bord på forladte rumskibe rummer stadig store skatte.",
      "de-DE": "Ihre großen Geschütze mögen verstummt sein, aber die Waffenschränke auf verfallenen Kriegsschiffen enthalten oft immer noch üppige Beute.",
      "el-GR": "Τα μεγάλα όπλα τους μπορεί να σιώπησαν, αλλά οι οπλοβαστοί στα εγκαταλελειμμένα πολεμικά πλοία εξακολουθούν να είναι ένα πλούσιο έπαθλο.",
      "es-ES": "Puede que sus grandes cañones hayan enmudecido, pero los arsenales de los buques de guerra abandonados siguen siendo un suculento premio.",
      "es-MX": "Sus armas grandes pueden haberse quedado en silencio, pero los casilleros de armas en naves de guerra abandonadas siguen siendo un buen premio.",
      "fi-FI": "Heidän isot aseensa ovat ehkä hiljentyneet, mutta hylättyjen sotalaivojen asekaapit ovat edelleen arvokas palkinto.",
      "fr-FR": "Les canons des épaves des navires de guerre ne tonnent peut-être plus, mais leurs arsenaux sont toujours intéressants.",
      "hu-HU": "Lehet, hogy a nagyágyúik elhallgattak, de az elhagyott hadihajók fegyverszekrényei még mindig gazdag jutalomnak számítanak.",
      "it-IT": "Anche se i loro grandi cannoni ormai tacciono, gli armadietti delle armi sulle navi da guerra abbandonate offrono ancora un ricco bottino.",
      "ja-JP": "大砲は鳴りを潜めたが、廃墟と化した軍艦の武器庫はまだまだ宝の山である。",
      "ko-KR": "그들의 큰 함포는 조용해졌을지 모르지만 버려진 군함의 무기고는 여전히 풍부한 보상입니다.",
      "nb-NO": "De store våpnene deres er kanskje ikke lenger i bruk, men våpenskapene på forlatte krigsskip er fortsatt verdt å sjekke ut.",
      "nl-NL": "Hun kanonnen zijn dan wel stilgevallen, maar de wapenkasten op vervallen oorlogsschepen bevatten nog altijd waardevolle spullen.",
      "pl-PL": "Ich wielkie spluwy może i ucichły, ale szafki z bronią na wrakach statków bojowych są nadal sowitą nagrodą.",
      "pt-BR": "Suas grandes armas podem ter ficado silenciosas, mas os armários de armas em navios de guerra abandonados ainda são um prêmio valioso.",
      "pt-PT": "As armas de grande porte delas podem ter ficado silenciosas, mas os depósitos de armas em naves de guerra abandonadas ainda são um excelente prémio.",
      "ru-RU": "Их огромные орудия умолкли, но арсеналы древних боевых кораблей по-прежнему хранят немало сокровищ.",
      "sv-SE": "De övergivna krigsskeppens stora vapen må ha tystnat, men utrustningsskåpen på dem innehåller fortfarande massor av värdefullt material.",
      "tr-TR": "Büyük silahlarının sesi kesilmiş olabilir ancak terk edilmiş savaş gemilerindeki silah dolapları hâlâ silah açısından zengin.",
      "zh-CN": "废弃战舰上的大炮可能已经无法使用了，但武器柜仍然是丰厚的战利品。",
      "zh-TW": "這些廢棄戰艦的砲塔或許沉寂了，艦上的軍械庫仍然是一筆豐厚的獎賞。",
      "qps-ploc": "Ţнєïř ъΐġ ģūŉś màŷ ћâνε ğõήě şіľэлт, вúť тнэ аŕmş ļõçκзяš όŋ ðĕѓзℓΐсŧ ŵâяşђірš âяĕ ѕţĭŀĺ д řì¢ĥ ρŕΐžé. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! ",
      "qps-ploca": "Τħёįř вįĝ ĝµŋś mάỳ ĥăνē ĝŏпê şïłεπť, ьϋτ ŧнĕ ąѓмŝ ľǿčķεгś ōŋ ðеяеłιčť ŵářŝћíрš âŗέ šŧíŀŀ ą řīсħ ρґîźе. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! ",
      "qps-plocm": "Ţћêìŕ ьìģ ġűиš мαÿ ħàνέ ģóŉε šìłёήт, вυт τн℮ āґmѕ ľóĉкзгş øπ đėѓёℓі¢ţ ωãŕŝђįрş άŗë śтιŀℓ á ŕіċħ рŕίżĕ. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! "
    }
  },
  "Quality": "Epic",
  "WidthHint": 2,
  "HeightHint": 1,
  "FlairText": {
    "status": "Ready",
    "value": "Daily",
    "translations": {
      "cs-CZ": "Denně",
      "da-DK": "Daglig",
      "de-DE": "Täglich",
      "el-GR": "Kαθημερινά",
      "es-ES": "Diario",
      "es-MX": "Diario",
      "fi-FI": "Päivittäinen",
      "fr-FR": "Par jour",
      "hu-HU": "Napi",
      "it-IT": "Giornaliero",
      "ja-JP": "デイリー",
      "ko-KR": "일일",
      "nb-NO": "Daglig",
      "nl-NL": "Dagelijks",
      "pl-PL": "Codzienne",
      "pt-BR": "Diário",
      "pt-PT": "Diariamente",
      "ru-RU": "Ежедневно",
      "sv-SE": "Dagliga",
      "tr-TR": "Günlük",
      "zh-CN": "每日",
      "zh-TW": "每日",
      "qps-ploc": "Đãîļý !",
      "qps-ploca": "Ðåìļγ !",
      "qps-plocm": "Đαϊŀγ !"
    }
  },
  "FlairIconPath": "progression/StoreContent/FlairIcons/RitualIconFlair.png",
  "FlairBackgroundPath": "progression/StoreContent/FlairBackgrounds/RitualBackgroundFlair.png",
  "ObjectImagePath": "",
  "HasFlair": true
}