{
  "Title": {
    "status": "Ready",
    "value": "Frostbite Effects Set",
    "translations": {
      "cs-CZ": "Sada efektů omrzlin",
      "da-DK": "Frostbite-effektsæt",
      "de-DE": "Frostbeule-Effekte-Set",
      "el-GR": "Σετ εφέ κρυοπαγήματος",
      "es-ES": "Conjunto de efectos de congelación",
      "es-MX": "Conjunto de efectos de congelación",
      "fi-FI": "Paleltuma-tehostepaketti",
      "fr-FR": "Ensemble d’effets Engelures",
      "hu-HU": "Fagyos effektek készlet",
      "it-IT": "Set effetti Morsi di freddo",
      "ja-JP": "フロストバイト エフェクト セット",
      "ko-KR": "동상 효과 세트",
      "nb-NO": "Frostskadeeffektsett",
      "nl-NL": "Bevriezingseffectenset",
      "pl-PL": "Zestaw efektów odmrożenia",
      "pt-BR": "Conjunto de Efeitos Congelantes",
      "pt-PT": "Conjunto de Efeitos de Queimadura de Frio",
      "ru-RU": "Набор эффектов обморожения",
      "sv-SE": "Förfrysningseffektset",
      "tr-TR": "Soğuk Isırması Efektleri Seti",
      "zh-CN": "冻伤效果套装",
      "zh-TW": "凍傷效果組合",
      "qps-ploc": "₣ŗŏśтвĭŧĕ Ěƒƒэćтš Ŝεт !!! !!!",
      "qps-ploca": "₣ŕоşŧъìţĕ Эƒƒёсτѕ Šęŧ !!! !!!",
      "qps-plocm": "₣ѓôѕţвįтз Éƒƒзćťѕ Şєτ !!! !!!"
    }
  },
  "Description": {
    "status": "Ready",
    "value": "Contains four bone-chilling effects to put your opponents on ice. Be advised, this bundle contains two armor effects which cannot be equipped at the same time. ",
    "translations": {
      "cs-CZ": "Obsahuje čtyři efekty, ze kterých mrazí v kostech, aby se vaši soupeři dostali k ledu. Upozorňujeme, že tento balíček obsahuje dva efekty pancíře, které nelze vybavit současně. ",
      "da-DK": "Indeholder fire grufulde effekter til at lægge dine modstandere på is. Vær opmærksom på, at denne samlepakke indeholder to rustningseffekter, som ikke kan udstyres på samme tid. ",
      "de-DE": "Enthält vier Effekte, die Knochen vor Kälte klappern lassen und Gegner aufs Eis legen. Bitte beachten: Dieses Bundle enthält zwei Rüstungseffekte, die nicht gleichzeitig ausgestattet werden können. ",
      "el-GR": "Περιέχει τέσσερα ανατριχιαστικά εφέ για να βάλεις τους αντιπάλους σου στον πάγο. Προσοχή, αυτό το πακέτο περιέχει δύο εφέ πανοπλίας που δεν μπορούν να εξοπλιστούν ταυτόχρονα. ",
      "es-ES": "Contiene cuatro efectos escalofriantes para dejar a tus oponentes helados. Ten en cuenta que este paquete contiene dos efectos de armadura que no se pueden equipar al mismo tiempo. ",
      "es-MX": "Contiene cuatro efectos escalofriantes para congelar a tus oponentes. Ten en cuenta que este paquete contiene dos efectos de armadura que no se pueden equipar al mismo tiempo. ",
      "fi-FI": "Sisältää neljä luita ja ytimiä hyytävää tehostetta, jotka laittavat vastustajasi jäihin. Huomaa, että tämä paketti sisältää kaksi panssariefektiä, joita ei voida varustaa samanaikaisesti. ",
      "fr-FR": "Contient quatre effets glaçants pour mettre vos adversaires sur la glace. Attention, ce lot contient deux effets d'armure qui ne peuvent être équipés en même temps. ",
      "hu-HU": "Négy vérfagyasztó effektet tartalmaz, amelyek jégre teszik ellenfeleidet. Felhívjuk figyelmed, hogy ez a csomag két páncéleffektust tartalmaz, amelyeket nem lehet egyszerre felszerelni. ",
      "it-IT": "Contiene quattro effetti agghiaccianti per freddare i tuoi avversari. Attenzione, questo bundle contiene due effetti per corazza che non possono essere equipaggiati contemporaneamente. ",
      "ja-JP": "敵を氷漬けにする、背筋が凍るような 4 つの効果が含まれています。なお、このバンドルに含まれている 2 つのアーマー効果は同時には装備できません。 ",
      "ko-KR": "상대를 얼음 위에 올려 놓을 수 있는 4가지 뼛골이 오싹한 효과가 포함되어 있습니다. 이 번들에는 동시에 장착할 수 없는 두 가지 방어구 효과가 포함되어 있습니다. ",
      "nb-NO": "Inneholder fire superskumle effekter for å legge motstanderne på is. Vær oppmerksom på at denne pakken inneholder to rustningseffekter som ikke kan brukes samtidig. ",
      "nl-NL": "Bevat vier ijzige effecten om je tegenstanders in de kou te laten staan. Let op, deze bundel bevat twee pantsereffecten die niet tegelijkertijd kunnen worden uitgerust. ",
      "pl-PL": "Zawiera cztery mrożące krew w żyłach efekty, które stawiają przeciwników na lodzie. Uwaga, ten pakiet zawiera dwa efekty pancerza, których nie można wyposażyć jednocześnie. ",
      "pt-BR": "Contém quatro efeitos de arrepiar os ossos para colocar seus oponentes no gelo. Atenção, este pacote contém dois efeitos de armadura que não podem ser equipados ao mesmo tempo. ",
      "pt-PT": "Contém quatro efeitos aterradores que vão deixar os teus adversários congelados. Atenção, este pacote contém dois efeitos de armadura que não podem ser usados em simultâneo. ",
      "ru-RU": "Содержит четыре леденящих душу эффекта, которые заморозят ваших противников. Имейте в виду, что этот комплект содержит два эффекта брони, которые нельзя использовать одновременно. ",
      "sv-SE": "Innehåller fyra iskalla effekter att lägga motståndet på is med. Obs! Det här paketet innehåller två rustningseffekter som inte kan vara utrustade samtidigt. ",
      "tr-TR": "Rakiplerinizi buza koymak için dört tüyler ürpertici efekt içerir. Unutmayın, bu paket aynı anda donatılamayan iki zırh efekti içeriyor. ",
      "zh-CN": "包含四种寒冷刺骨的效果，让你的对手冰冻起来。请注意，此捆绑包里包含无法同时装备的两种护甲效果。 ",
      "zh-TW": "包含四種令人不寒而慄的效果，可讓你的對手暫緩動作。請注意，這個組合包包含兩種無法不能同時裝備的護甲效果 ",
      "qps-ploc": "Čõŉťąĭйś ƒóųя ъòńé-ćђіŀŀίήĝ єƒƒèςťѕ тθ ρύť ўõџг øрφôйзŉτŝ ǿл ΐċέ. ßè ǻδνíşêð, ťħϊş вûⁿďĺз ¢õňŧäΐŉѕ ťщó áгmōя ёƒƒεсťŝ ẁћіĉн čåйήôţ ьė ęqůīррėð āţ ţнė śάmε ŧīmе.  !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!",
      "qps-ploca": "Ĉσⁿťǻīпš ƒσΰř ьôņё-сħїℓłĭηğ ėƒƒĕĉŧş ŧο ρŭť ÿōŭя ŏρрŏйēŉţś όŉ ìçĕ. Βэ áδνīѕэď, тħîѕ вυπđľз ĉŏпτªĩйş ŧώо άяmöř ěƒƒέ¢τş ẅђïсн ċäņлōţ ъ℮ ёqüíρрзð ǻŧ ţђè şдmë ţіме.  !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!",
      "qps-plocm": "Ċóптªіŉŝ ƒőŭя ъòπє-ćћΐℓļϊηĝ èƒƒєčťѕ ŧò рųτ ÿòŭя όрφőñëήтŝ σñ ϊςè. Βє ăðνїśèđ, ťђїŝ вůńđļė ĉõηŧдîňѕ тщò åřмòґ єƒƒêċťѕ ŵĥι¢ђ ćäńйσť ьє ěqūίрφéď åτ тђê ŝāмę ŧíмê.  !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!"
    }
  },
  "Quality": "Legendary",
  "WidthHint": 2,
  "HeightHint": 4,
  "FlairText": {
    "status": "Test",
    "value": "",
    "translations": {}
  },
  "FlairIconPath": null,
  "FlairBackgroundPath": null,
  "ObjectImagePath": "progression/StoreContent/Offerings/S2_Store_FrostBite_2x4.png",
  "HasGleam": null,
  "IsOnSale": null,
  "SalePercentage": null,
  "IsEventItem": null,
  "IsNew": null,
  "FlairBackgroundColorOverrideRGB": null,
  "FlairTextColorOverrideRGB": null,
  "TitleColorOverrideRGB": null,
  "PriceColorOverrideRGB": null,
  "PriceShadowColorOverrideRGB": null,
  "HasFlair": null
}