{
  "Title": {
    "status": "Ready",
    "value": "Black Sands",
    "translations": {
      "cs-CZ": "Černé písky",
      "da-DK": "Sort sand",
      "de-DE": "Schwarzer Sand",
      "el-GR": "Μαύρη Άμμος",
      "es-ES": "Arenas negras",
      "es-MX": "Arenas negras",
      "fi-FI": "Mustat hiekat",
      "fr-FR": "Sables noirs",
      "hu-HU": "Fekete homok",
      "it-IT": "Sabbie nere",
      "ja-JP": "ブラッ クサンズ",
      "ko-KR": "검은 모래",
      "nb-NO": "Svart sand",
      "nl-NL": "Zwart zand",
      "pl-PL": "Czarne piaski",
      "pt-BR": "Areias Negras",
      "pt-PT": "Areias Negras",
      "ru-RU": "Черные пески",
      "sv-SE": "Svart sand",
      "tr-TR": "Siyah Kumlar",
      "zh-CN": "黑沙",
      "zh-TW": "黑沙",
      "qps-ploc": "Ъℓăсĸ Šàńðś !!!",
      "qps-ploca": "βŀªсĸ Şąπđş !!!",
      "qps-plocm": "ßℓãćκ Ѕāиðš !!!"
    }
  },
  "Description": {
    "status": "Ready",
    "value": "Scarred slopes and battered hills. On and on for desolate miles.",
    "translations": {
      "cs-CZ": "Zjizvené šikminy a otlučené kopce. Další a další kilometry pustiny.",
      "da-DK": "Arrede skråninger og smadrede bakker. Ødelæggelse så langt øjet rækker.",
      "de-DE": "Vernarbte Hänge und geschundene Hügel. So sieht es über unzählige Kilometer aus.",
      "el-GR": "Σημαδεμένες πλαγιές και σφυροκοπημένοι λόφοι. Η ερημιά συνεχίζει για μίλια.",
      "es-ES": "Pendientes marcadas y colinas maltrechas. Y así sucesivamente durante kilómetros de desolación.",
      "es-MX": "Laderas laceradas y colinas maltratadas. Desolación por todos lados a lo largo de millas y millas.",
      "fi-FI": "Arpeutuneita rinteitä ja pommitettuja kukkuloita. Autiota maastoa silmänkantamattomiin.",
      "fr-FR": "Des pentes abîmées et des collines dévastées. Ceci sur des kilomètres de désolation.",
      "hu-HU": "Sebzett lejtők és viharvert dombok. Ameddig a szem ellát a pusztulatban.",
      "it-IT": "Pendii sfregiati e colline devastate. Per chilometri e chilometri di desolazione.",
      "ja-JP": "傷ついた斜面、打ちひしがれた丘。荒涼とした数キロの道のりが続く。",
      "ko-KR": "상처 난 경사면들과 무너진 언덕들이 있습니다. 황량한 길이 계속 펼쳐집니다.",
      "nb-NO": "Herjede bakker og knuste åser. Mil etter mil.",
      "nl-NL": "Aangetaste hellingen en gehavende heuvels. De ene desolate kilometer na de andere.",
      "pl-PL": "Poznaczone zbocza i zniszczone wzgórza rozciągające się przez całe kilometry pustki.",
      "pt-BR": "Encostas marcadas e colinas danificadas. Por milhas desoladas.",
      "pt-PT": "Encostas marcadas e colinas devastadas. Que continuam por milhas desoladas.",
      "ru-RU": "Изрезанные шрамами утёсы и разбитые холмы. Мёртвая пустошь на много миль вокруг.",
      "sv-SE": "Öde sluttningar och kullar som sträcker sig flera mil.",
      "tr-TR": "Yaralı yamaçlar ve hırpalanmış tepeler. Kilometreler boyunca uzayıp gidiyorlar.",
      "zh-CN": "坑洼的山坡和破败的山丘绵延不绝。",
      "zh-TW": "千瘡百孔的山坡和殘破的丘陵。在荒涼長路上不斷前進。",
      "qps-ploc": "Şсαгѓêð šłσрéѕ äлδ ъªţŧėгêð ĥіľℓš. Őń ăпď ôη ƒøґ ðеśοľàťέ мíłёś. !!! !!! !!! !!! !!! !!! !",
      "qps-ploca": "Şçаřяèð ѕłøφзŝ ăлð ъαťţ℮ŗέδ ђіĺłŝ. Ōп åπð õñ ƒòř đéšôĺąтē mίŀęѕ. !!! !!! !!! !!! !!! !!! !",
      "qps-plocm": "Ŝĉǻґґěď şľōφěś àŉδ вâтŧεŕēđ ħīĺłŝ. Óл äηδ оŉ ƒόř δ℮ѕоŀáŧε mïŀэś. !!! !!! !!! !!! !!! !!! !"
    }
  },
  "Quality": "Legendary",
  "WidthHint": 4,
  "HeightHint": 2,
  "FlairText": {
    "status": "Test",
    "value": "",
    "translations": {}
  },
  "FlairIconPath": null,
  "FlairBackgroundPath": null,
  "ObjectImagePath": "progression/StoreContent/Offerings/s2_Black_Sands.png",
  "HasFlair": null
}