{
  "Title": {
    "status": "Ready",
    "value": "S2 Sentinels",
    "translations": {
      "cs-CZ": "S2 Sentinels",
      "da-DK": "S2 Sentinels",
      "de-DE": "S2 Sentinels",
      "el-GR": "S2 Sentinels",
      "es-ES": "Sentinels T2",
      "es-MX": "Centinelas en la T2",
      "fi-FI": "S2 Sentinels",
      "fr-FR": "Sentinels S2",
      "hu-HU": "S2 Sentinels",
      "it-IT": "Sentinels S2",
      "ja-JP": "S2 Sentinels",
      "ko-KR": "S2 Sentinels",
      "nb-NO": "S2 Sentinels",
      "nl-NL": "S2 Sentinels",
      "pl-PL": "S2 Sentinels",
      "pt-BR": "T2 Sentinels",
      "pt-PT": "T2 Sentinels",
      "ru-RU": "С2: Sentinels",
      "sv-SE": "S2 Sentinels",
      "tr-TR": "S2 Nöbetçiler",
      "zh-CN": "S2 Sentinels",
      "zh-TW": "S2 Sentinels",
      "qps-ploc": "Ş2 Śέπτìŋèļš !!! ",
      "qps-ploca": "Ş2 Šепŧīⁿέļš !!! ",
      "qps-plocm": "Ѕ2 Ŝεπŧιⁿĕļŝ !!! "
    }
  },
  "Description": {
    "status": "Ready",
    "value": "Bundle includes customization kits for the MA40 Assault Rifle and MK50 Sidekick, vehicle coatings for the Warthog, Razorback and Rockethog, and a weapon charm.",
    "translations": {
      "cs-CZ": "Balíček obsahuje sady pro přizpůsobení útočné pušky MA40 a MK50 Sidekicku, povrchy vozidel Warthog, Razorback a Rockethog a talisman na zbraň.",
      "da-DK": "Pakken indeholder tilpasningssæt til MA40-kampriflen og MK50 Sidekick, køretøjsoverflader til Warthog, Razorback og Rockethog og en våbenamulet.",
      "de-DE": "Das Bundle enthält Anpassungssets für das Sturmgewehr MA40 und Mk50 Sidekick, Fahrzeugoberflächen für Warthog, Razorback und Raketenhog sowie einen Waffentalisman.",
      "el-GR": "Το πακέτο περιλαμβάνει κιτ προσαρμογής για το Τουφέκι Εφόδου MA40 και το Τσιράκι MK50, επιστρώσεις οχημάτων για το Αγριογούρουνο, το Δρακογούρουνο και το Ρουκετογούρουνο και ένα φυλαχτό όπλου.",
      "es-ES": "El paquete incluye kits de personalización para el rifle de asalto MA40 y el secuaz MK50, revestimientos de vehículos para Warthog, Razorback y Hog lanzacohetes y un adorno de arma.",
      "es-MX": "El paquete incluye kits de personalización para el rifle de asalto MA40 y la pistola Sidekick MK50, recubrimientos de vehículo para Warthog, Razorback y Rockethog y un amuleto para armas.",
      "fi-FI": "Paketti sisältää MA40-rynnäkkökiväärin ja MK50 Sidekickin mukautussarjat, Warthog-, Razorback- ja Rockethog-ajoneuvopinnoitteet sekä aseamuletin.",
      "fr-FR": "Le lot comprend des kits de personnalisation pour le fusil d'assaut MA40 et le Sidekick Mk50, des livrées de véhicule pour le warthog, le razorback et le warthog lance-roquettes, ainsi qu'un porte-bonheur d'arme.",
      "hu-HU": "A csomag testreszabási készleteket tartalmaz az MA40 gépkarabély és az MK50 Sidekick számára, járműbevonatokat a Warthog, Razorback és Rockethog részére, valamint egy fegyverkabalát.",
      "it-IT": "Il bundle include i kit di personalizzazione per il fucile d'assalto MA40 e la pistola MK50, oltre a livree per Warthog, Razorback e Rockethog e a un pendente per armi.",
      "ja-JP": "バンドルには、MA40 アサルトライフル、MK50 サイドキックのカスタマイズ キットや、ワートホグ、レイザーバック、ロケットホグのビークルコーティング、さらに武器チャームが含まれています。",
      "ko-KR": "번들에는 MA40 어썰트 라이플과 Mk50 사이드킥을 위한 사용자 지정 키트와, 워트호그, 레이저백 및 로켓호그를 위한 차량 코팅, 그리고 무기 부적이 들어 있습니다.",
      "nb-NO": "Pakken inkluderer tilpasningssett for MA40-automatgevær og MK50 Kompanjong, kjøretøybelegg for Warthog, Razorback og Rockethog, og en våpenamulett.",
      "nl-NL": "De bundel bevat aanpassingskits voor het MA40-assaultgeweer en de MK50-sidekick, voertuigcoatings voor de Warthog, Razorback en Rockethog, en een wapenamulet.",
      "pl-PL": "Pakiet zawiera zestawy do personalizacji karabinu szturmowego MA40 i asystenta MK50, powłoki do pojazdów Guziec, Odyniec i Rakieciec, a także talizman do broni.",
      "pt-BR": "O pacote inclui kits de personalização para o Rifle de Assalto MA40 e MK50 Sidekick, revestimentos de veículo para o Warthog, Razorback e Rockethog e um adereço de arma.",
      "pt-PT": "O pacote inclui kits de personalização para a espingarda de assalto MA40 e MK50 Sidekick, revestimentos do veículo para o Warthog, Razorback e Rockethog e um amuleto de arma.",
      "ru-RU": "Содержит наборы персонализации для штурмовой винтовки MA40 и пистолета MK50 «Верный помощник», окраски для «Вепря», «Секача» и ракетного «Вепря», а также талисман для оружия.",
      "sv-SE": "Paketet innehåller anpassningskit till MA40-automatkarbinen och Mk50 Hjälpredan, fordonsbeläggningar till warthog, razorback och rockethog samt en vapenutsmyckning.",
      "tr-TR": "Pakete MA40 Saldırı Tüfeği ve MK50 Yancı için özelleştirme kitleri, Kirpi, Çatalkuyruk ve Roketli Kirpi için araç kaplamaları ve bir silah tılsımı dâhildir.",
      "zh-CN": "捆绑包内含 MA40 冲锋枪和 MK50 前锋手枪的定制套件，疣猪号、刺背野猪号和火箭疣猪号的载具涂层，以及一个武器挂坠。",
      "zh-TW": "組合包內含 MA40 衝鋒槍和 MK50 前鋒手槍的自訂套件，疣豬號、刺背野豬號和火箭疣豬號的載具塗層，以及一個武器裝飾。",
      "qps-ploc": "βůήđĺέ íⁿĉℓüδēŝ ¢µśŧômϊžâτĩόŉ κїťѕ ƒοŗ ŧђė ΜÂ40 Ăśѕàцℓţ Γίƒŀэ àņđ МЌ50 Śіďĕкįĉķ, νēħíςļε čøǻтíńğѕ ƒõř ţħē Ẁäřťћοġ, Ŗάžσŗъāčќ äņð Гõсќёτĥǿĝ, ªйď å ωзαрøŋ çћªѓм. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!",
      "qps-ploca": "Ъυπðŀę íήςℓµδèş ςŭşťőmĩžдťίǿņ кĩтŝ ƒσя τħę МÃ40 Аѕşдųłţ Ŗĭƒℓе дŋđ МК50 Ѕìď℮кĭçķ, νěĥįςŀè сóąτїňğѕ ƒοŗ тнë Щąŕτћοğ, Ŗäźõřъªçќ ǻηð Гǿсĸзтĥöğ, аⁿđ ą ẁ℮áрòň çђąґм. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!",
      "qps-plocm": "Ъΰñðłê ΐňčℓųðёŝ ¢ΰşťŏмιžǻŧĭόŋ ќīţś ƒσг ţħê ΜÂ40 Âşšãůļτ Ґīƒℓè āňď ΜЌ50 Šĭđéĸìĉк, νéнїćłě çôãţϊņğŝ ƒбѓ τнè Ẁάřŧħōġ, Ѓªžŏяьάçĸ айđ Řǿćκēτĥσĝ, длđ ä ẃεªφôή сħαѓm. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!"
    }
  },
  "Quality": "Epic",
  "WidthHint": 2,
  "HeightHint": 1,
  "FlairText": {
    "status": "Test",
    "value": "",
    "translations": {}
  },
  "FlairIconPath": null,
  "FlairBackgroundPath": null,
  "ObjectImagePath": "progression/StoreContent/Offerings/s2_hcs_sentinels.png.png",
  "HasFlair": null,
  "HCSTeamIndex": 9
}