{
  "Title": {
    "status": "Ready",
    "value": "Reavian Werewolf ",
    "translations": {
      "cs-CZ": "Cílský vlkodlak ",
      "da-DK": "Reaviansk varulv ",
      "de-DE": "Reavian-Werwolf ",
      "el-GR": "Λυκάνθρωπος Ρίβιαν ",
      "es-ES": "Hombre lobo de Reach ",
      "es-MX": "Hombre lobo de Reach ",
      "fi-FI": "Reavian ihmissusi ",
      "fr-FR": "Loup-garou reavian ",
      "hu-HU": "Reaviai vérfarkas ",
      "it-IT": "Lupo mannaro di Reach ",
      "ja-JP": "リーヴィアン ウェアウルフ ",
      "ko-KR": "리비안 웨어울프 ",
      "nb-NO": "Reaviansk varulv ",
      "nl-NL": "Reaviaanse weerwolf ",
      "pl-PL": "Wilkołak z Reach ",
      "pt-BR": "Lobisomem Reaviano ",
      "pt-PT": "Lobisomem Reavian ",
      "ru-RU": "Ривийский оборотень ",
      "sv-SE": "Reach-varulv ",
      "tr-TR": "Reavian Kurt Adam ",
      "zh-CN": "雷鸟狼人 ",
      "zh-TW": "瑞曲狼人 ",
      "qps-ploc": "Řεâνĩáň Ẃеřęẅøłƒ  !!! !!",
      "qps-ploca": "Г℮άνίåñ Ẅéŗěŵŏļƒ  !!! !!",
      "qps-plocm": "Гέǻνίάņ Щéŕёшоľƒ  !!! !!"
    }
  },
  "Description": {
    "status": "Ready",
    "value": "There are many predators on Reach, some of which inspire Spartans with their tenacity and ferocity.",
    "translations": {
      "cs-CZ": "Na Cíli je mnoho dravců, z nichž někteří inspirují Sparťany svou houževnatostí a krvelačností.",
      "da-DK": "Der er mange rovdyr på Reach, og nogle af dem har inspireret spartanerne med deres frygtløshed og kampgejst.",
      "de-DE": "Auf Reach gibt es viele Jäger. Einige von ihnen wirken mit ihrer Zähigkeit und Grausamkeit inspirierend auf Spartaner.",
      "el-GR": "Υπάρχουν πολλοί θηρευτές στον Ριτς, μερικοί από τους οποίους εμπνέουν τους Spartan με την επιμονή και την αγριότητά τους.",
      "es-ES": "Hay muchos depredadores en Reach, algunos de los cuales inspiran a los Spartan con su tenacidad y ferocidad.",
      "es-MX": "Hay muchos depredadores en Reach, algunos de los cuales inspiran a los Spartans con su tenacidad y ferocidad.",
      "fi-FI": "Reachissa on monia saalistajia, joista jotkut inspiroivat spartalaisia sitkeydellä ja raivokkuudellaan.",
      "fr-FR": "Il y a de nombreux prédateurs sur Reach, certains impressionnant les Spartans par leur ténacité et leur férocité.",
      "hu-HU": "Sok ragadozó található a Reach-en, amelyek közül néhány a szívósságukkal és vadságukkal inspirálja a Spartanokat.",
      "it-IT": "Esistono molti predatori su Reach e alcuni di loro ispirano gli Spartan con la loro tenacia e ferocia.",
      "ja-JP": "リーチには多くの捕食者がおり、その中にはスパルタンを鼓舞するような粘り強さと獰猛さを持った者もいる。",
      "ko-KR": "리치에는 많은 포식동물이 있으며, 그 중 일부는 강인함과 포악함으로 스파르탄에게 영감을 줍니다.",
      "nb-NO": "Det er mange rovdyr på Reach, og noen av dem inspirerer spartanerne med sin iherdighet og villskap.",
      "nl-NL": "Er zijn veel roofdieren op Reach. Hun vasthoudendheid en wreedheid vormen een inspiratie voor Spartans.",
      "pl-PL": "Na Reach jest sporo drapieżników, a niektóre z nich inspirują spartan swoją nieustępliwością i brutalnością.",
      "pt-BR": "Existem muitos predadores em Reach, alguns dos quais inspiram os Spartans com sua tenacidade e ferocidade.",
      "pt-PT": "Existem muitos predadores em Reach, alguns dos quais inspiram Spartans com a sua tenacidade e ferocidade.",
      "ru-RU": "На Пределе обитает много хищников. Некоторых, самых свирепых и упорных, Спартанцы считают примером для подражания.",
      "sv-SE": "Det finns många rovdjur på Reach, vissa som inspirerat spartaner med sin envishet och vildsinthet.",
      "tr-TR": "Reach'te çok sayıda yırtıcı hayvan vardır; bunlardan bazıları Spartanlara azimleri ve vahşilikleriyle ilham kaynağı olmuştur.",
      "zh-CN": "致远星上有许多掠食者，其中一些激发了斯巴达战士的坚韧和凶猛。",
      "zh-TW": "瑞曲星上有許多掠食動物，其中某些物種體現出堅韌與勇猛，讓超級戰士受到了鼓舞。",
      "qps-ploc": "Τћєřë ªґз mдηỳ φřėđаŧòřš òл Ґєāсħ, ѕöмέ οƒ ώћίсĥ ìŉşрιŕę Ŝрāґτáπś ẁιŧђ ţћēĩŗ тëñâсΐτу ªпð ƒεŕőсīťу. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!",
      "qps-ploca": "Τнêřе âѓê mдηγ рřēδаŧθŗš ǿñ Ŗеâ¢ħ, śǿmė õƒ ẅђįсћ ìⁿśφìѓë Śрàŕтдňś ώΐŧђ ťнêïŕ τзлâçïťŷ ªňδ ƒеѓбčĭţý. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!",
      "qps-plocm": "Тħ℮яě αřė măŋỳ ρřεδάтøřş оń Яéåсћ, ѕοмę οƒ шħīċћ îпšρïѓё Ŝрάгţąŉš ωîτн ťĥэίґ τεήáсїťŷ âⁿð ƒέŗöсĩţу. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!"
    }
  },
  "Quality": "Legendary",
  "WidthHint": 2,
  "HeightHint": 2,
  "FlairText": {
    "status": "Test",
    "value": "",
    "translations": {}
  },
  "FlairIconPath": null,
  "FlairBackgroundPath": null,
  "ObjectImagePath": "progression/StoreContent/Offerings/Sx_Store_TEMP_2x2.png",
  "HasGleam": null,
  "IsOnSale": null,
  "SalePercentage": null,
  "IsEventItem": null,
  "IsNew": null,
  "FlairBackgroundColorOverrideRGB": null,
  "FlairTextColorOverrideRGB": null,
  "TitleColorOverrideRGB": null,
  "PriceColorOverrideRGB": null,
  "PriceShadowColorOverrideRGB": null,
  "HasFlair": null
}