{
  "Title": {
    "status": "Ready",
    "value": "Sentinels Playoff",
    "translations": {
      "cs-CZ": "Playoff Sentinels",
      "da-DK": "Sentinels Playoff",
      "de-DE": "Sentinels-Playoff",
      "el-GR": "Πλέι οφ Sentinels",
      "es-ES": "Desempate Sentinels",
      "es-MX": "Eliminatoria de Centinelas",
      "fi-FI": "Sentinels Playoff",
      "fr-FR": "Séries éliminatoires des Sentinelles",
      "hu-HU": "Sentinels rájátszás",
      "it-IT": "Playoff Sentinels",
      "ja-JP": "Sentinels プレーオフ",
      "ko-KR": "Sentinels 플레이오프",
      "nb-NO": "Sentinels-sluttspillet",
      "nl-NL": "Play-off Sentinels",
      "pl-PL": "Dogrywka Sentinels",
      "pt-BR": "Desempate de Sentinelas",
      "pt-PT": "Eliminatória da equipa Sentinels",
      "ru-RU": "Плей-офф Sentinels",
      "sv-SE": "Sentinels-slutspel",
      "tr-TR": "Sentinels Playoff",
      "zh-CN": "Sentinels 季后赛",
      "zh-TW": "聖堂防衛者季後賽",
      "qps-ploc": "Ŝёήťĩπёŀş Рļăŷöƒƒ ßūпðℓê !!! !!! !",
      "qps-ploca": "Ŝеņтïⁿęℓś Рŀáỳöƒƒ Ъυŋďłė !!! !!! !",
      "qps-plocm": "Śěйтíйēŀś Ρℓãўôƒƒ Вύŉδĺέ !!! !!! !"
    }
  },
  "Description": {
    "status": "Ready",
    "value": "Bundle includes an armor coating, a coating for the BR75 Battle Rifle, an emblem, background, and weapon charm.",
    "translations": {
      "cs-CZ": "Balíček obsahuje pancéřový povlak, povlak bojové pušky BR75, emblém, pozadí a talisman ke zbrani.",
      "da-DK": "Pakken indeholder en panserbelægning, en belægning til BR75 Battle Rifle, et emblem, baggrund og våbenamulet.",
      "de-DE": "Das Paket enthält eine Rüstungsbeschichtung, eine Beschichtung für das BR75-Kampfgewehr, ein Emblem, einen Hintergrund und einen Waffentalisman.",
      "el-GR": "Το πακέτο περιλαμβάνει μια επίστρωση πανοπλίας, μια επίστρωση για το Τουφέκι Μάχης BR75, ένα έμβλημα, φόντο και γούρι όπλου.",
      "es-ES": "El paquete incluye un revestimiento de armadura, un revestimiento para el rifle de batalla BR75, un emblema, un fondo y un adorno de arma.",
      "es-MX": "El paquete incluye un revestimiento de armadura, un recubrimiento para el rifle de batalla BR75, un emblema, fondo y amuleto de arma.",
      "fi-FI": "Paketti sisältää panssaripinnoitteen, pinnoitteen BR75-taistelukiväärille, tunnuksen, taustan ja asekoristeen.",
      "fr-FR": "Le lot comprend un revêtement d’armure, un revêtement pour le fusil de combat BR75, un emblème, un arrière-plan et un porte-bonheur d’arme.",
      "hu-HU": "A csomag egy páncélbevonatot, egy BR75 rohampuskához való bevonatot, egy emblémát, egy hátteret és egy fegyveramulettet tartalmaz.",
      "it-IT": "Il bundle include una livrea per corazza, una livrea per il fucile da battaglia BR75, un emblema, uno sfondo e un pendente per arma.",
      "ja-JP": "バンドルにはアーマー コーティング、 BR75 バトル ライフルのコーティングとエンブレム、背景と武器チャームが含まれています",
      "ko-KR": "방어구 코팅, BR75 배틀 라이플용 코팅, 휘장, 배경, 무기 부적이 포함된 번들입니다.",
      "nb-NO": "Pakken inkluderer et rustningsbelegg, et belegg til BR75-kampriflen, et emblem, en bakgrunn og en våpenamulett.",
      "nl-NL": "De bundel bevat een pantsercoating, een coating voor het BR75-battlegeweer, een embleem, achtergrond en wapenamulet.",
      "pl-PL": "Pakiet zawiera powłokę pancerza, powłokę karabinu bojowego BR75, emblemat, tło i talizman do broni.",
      "pt-BR": "O pacote inclui um revestimento de armadura, um revestimento para o Rifle de Batalha BR75, um emblema, um fundo e adereço de arma.",
      "pt-PT": "O pacote inclui um revestimento de armadura, um revestimento para a Espingarda de Batalha BR75, um emblema, um fundo e um amuleto de arma.",
      "ru-RU": "Комплект включает в себя окраску для брони, окраску для боевой винтовки BR75, эмблему, фон и талисман для оружия.",
      "sv-SE": "Paketet innehåller en rustningsbeläggning, en beläggning till BR75-stridsgeväret, ett emblem, en bakgrund och en vapenutsmyckning.",
      "tr-TR": "Pakette bir zırh kaplaması, BR75 Savaş Tüfeği için bir kaplama, bir amblem, arka plan ve silah tılsımı bulunur.",
      "zh-CN": "捆绑包内含一个装甲涂层、一个 BR75 战斗步枪涂层、一个徽章、背景和武器挂坠。",
      "zh-TW": "組合包內含一個護甲塗層、一個 BR75 攻擊步槍塗層、一個徽章、背景和武器飾物。",
      "qps-ploc": "Βųⁿđℓě īńćľμδεś άņ ăŕmōѓ çόăţïńģ, ǻ čòàţίņģ ƒòг ťĥĕ ЪГ75 Ьдťτłε Ґìƒłє, αŋ емьℓěм, ъåскģяоµńð, дⁿð щёάφóŋ çĥαřм. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!",
      "qps-ploca": "Ьůňďľê ĭⁿĉłцðзŝ ǻη åŕмöŕ çоαţϊňğ, ä ¢όăŧîńğ ƒøŕ ţћē ßГ75 Вàťтļє Ѓĭƒļэ, ąņ эmъľêм, ьдćкġґøųлδ, αņδ ẅєâрōŋ ¢нåŗm. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!",
      "qps-plocm": "Бůňďļз ιŋсŀџđėş αⁿ àямŏř сθάŧϊñġ, а сόāţїñģ ƒбѓ ţħē ЬҐ75 ßáŧτł℮ Ѓĩƒĺé, âń эмьℓêм, ъαĉκğяòμйδ, άйð ŵéąρõп сĥáяm. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!"
    }
  },
  "Quality": "Epic",
  "WidthHint": 2,
  "HeightHint": 1,
  "FlairText": {
    "status": "Test",
    "value": "",
    "translations": {}
  },
  "FlairIconPath": null,
  "FlairBackgroundPath": null,
  "ObjectImagePath": "progression/StoreContent/Offerings/S2_Store_Sentinelsplayoff_2x1.png",
  "SalePercentage": null,
  "FlairBackgroundColorOverrideRGB": null,
  "FlairTextColorOverrideRGB": null,
  "TitleColorOverrideRGB": null,
  "PriceColorOverrideRGB": null,
  "PriceShadowColorOverrideRGB": null,
  "HasFlair": null,
  "HCSTeamIndex": 9,
  "HasGleam": null,
  "IsOnSale": null,
  "IsEventItem": null,
  "IsNew": null
}