{
  "Title": {
    "status": "Ready",
    "value": "Premium Pass Bundle",
    "translations": {
      "cs-CZ": "Balíček premiového vstupu",
      "da-DK": "Premium Pass-pakke",
      "de-DE": "Premium-Pass-Paket",
      "el-GR": "Πακέτο Premium Pass",
      "es-ES": "Paquete de pase prémium",
      "es-MX": "Lote de pase Premium",
      "fi-FI": "Premium Pass ‑paketti",
      "fr-FR": "Lot pass Premium",
      "hu-HU": "Prémium bérletcsomag",
      "it-IT": "Bundle Pass Premium",
      "ja-JP": "プレミアム パス バンドル",
      "ko-KR": "프리미엄 패스 번들",
      "nb-NO": "Premiumpass-pakke",
      "nl-NL": "Premium Pass-bundel",
      "pl-PL": "Pakiet przepustki premium",
      "pt-BR": "Pacote de Passe Premium",
      "pt-PT": "Pacote Pass Premium",
      "ru-RU": "Комплект прем. абонемента",
      "sv-SE": "Premiumpasspaket",
      "tr-TR": "Premium Bilet Paketi",
      "zh-CN": "高级通行证捆绑包",
      "zh-TW": "高級 Pass 組合包",
      "qps-ploc": "Ъåťτłε Ρáѕš Рŀŭѕ !!! !",
      "qps-ploca": "ßàťтŀέ Ρаşş Ρļūś !!! !",
      "qps-plocm": "βåŧťℓę Рàŝş Рℓύš !!! !"
    }
  },
  "Description": {
    "status": "Ready",
    "value": "All the great Battle Pass content plus 100 XP Grants, enough for 25 Battle Pass levels. Jump start your customization experience!",
    "translations": {
      "cs-CZ": "Veškerý skvělý obsah Battle Passu a navíc 100 příspěvků XP, což stačí na 25 úrovní Battle Passu. Začněte si přizpůsobovat své herní zážitky!",
      "da-DK": "Alt det spændende Battle Pass-indhold plus 100 EP-gaver, nok til 25 Battle Pass-niveauer. Få en god start på din tilpasningsoplevelse.",
      "de-DE": "Alle tollen Battle Pass-Inhalte sowie 100 EP-Zuteilungen, die für 25 Battle Pass-Level reichen. Tobe dich so richtig aus!",
      "el-GR": "Όλο το σπουδαίο περιεχόμενο του Battle Pass συν 100 XP Grants, αρκετά για 25 επίπεδα Battle Pass. Ξεκίνα την εμπειρία προσαρμογής σου!",
      "es-ES": "Todo el gran contenido del pase de batalla y concesiones de 100 de EXP, suficientes para 25 niveles del pase de batalla. ¡Comienza a personalizar tu experiencia!",
      "es-MX": "Todo el gran contenido del pase de batalla más 100 concesiones de EXP suficientes para 25 niveles del pase de batalla. ¡Empieza tu experiencia de personalización!",
      "fi-FI": "Kaikki mahtavat Battle Pass -sisällöt ja lisäksi 100 XP Grantia, jotka riittävät 25 Battle Pass -tasoon. Aloita mukauttaminen ryminällä!",
      "fr-FR": "Tout le super contenu du pass combat plus 100 bons d'EXP ; assez pour 25 niveaux de pass combat ! Démarrez votre expérience de personnalisation sur les chapeaux de roues !",
      "hu-HU": "Minden nagyszerű Csatabérlet-tartalom, plusz 100 TP adomány, amely 25 Csatabérlet-szintre elég. Kezdj bele a testreszabási élménybe!",
      "it-IT": "Tutti i fantastici contenuti del Battle Pass più 100 Contributi PE, sufficienti per 25 livelli del Battle Pass. Inizia subito la tua esperienza di personalizzazione!",
      "ja-JP": "バトル パスの素晴らしいコンテンツすべてに加えて、バトル パスのレベルを 25 上げられる 100 XP グラントも付いてくる。スタートダッシュを切って、自分だけのカスタマイズをしよう!",
      "ko-KR": "전투 패스 콘텐츠 전체에 XP 부여 100을 추가하여, 전투 패스를 25레벨까지 올릴 수 있습니다. 빠르게 꾸미기 옵션을 얻으십시오!",
      "nb-NO": "Alt det flotte innholdet fra kamppasset pluss 100 XP-elementer – nok til 25 kamppassnivåer. Få en pangstart med tilpassingen din!",
      "nl-NL": "Alle geweldige Battle Pass-content, plus 100 XP-bonussen, genoeg voor 25 Battle Pass-niveaus. Pak een voorsprong op je aanpassingen in de game!",
      "pl-PL": "Całe dobro zawarte w przepustce bojowej, plus 100 PD, wystarczające na 25 poziomów przepustki. Rozpocznij przygodę z personalizacją z przytupem!",
      "pt-BR": "Todo o incrível conteúdo do Passe de Batalha mais 100 Concessões de XP, o suficiente para 25 níveis do Passe de Batalha. Comece sua experiência de personalização a todo vapor!",
      "pt-PT": "Todos os excelentes conteúdos do Battle Pass e mais 100 XP Grants, o suficiente para 25 níveis de Battle Pass. Dá um empurrão à tua experiência de personalização!",
      "ru-RU": "Все материалы боевого абонемента, плюс 100 пакетов опыта, которых хватит на 25 уровней боевого абонемента. Получите украшения прямо сейчас!",
      "sv-SE": "Allt fantastiskt Battle Pass-innehåll, samt 100 XP-föremål som räcker till 25 Battle Pass-nivåer. Få ett försprång med anpassningen!",
      "tr-TR": "Tüm harika Savaş Bileti içerikleri ve 25 Savaş Bileti seviyesi için yeterli olan 100 TP Ödülü. Özelleştirme deneyiminizi hemen başlatın!",
      "zh-CN": "除全部精彩的战斗通行证内容之外，额外赠予 100 经验值储量，足以支持 25 个战斗通行证等级。开始您的自定义体验！",
      "zh-TW": "除了所有精彩的戰鬥 Pass 內容之外，還能得到 100 經驗值賦予次數，足以進行 25 個戰鬥 Pass 等級。立即開始您的自訂體驗吧！",
      "qps-ploc": "Δłĺ τђě ĝŕеªτ Βдţтŀē Рαśş сōитзηţ φŀύѕ 100 ХР Ğŗдŋťš, éņоџģђ ƒõř 25 Вāţţĺе Ρäśѕ ℓэνèĺŝ. Ĵůmр ѕŧäŗţ ýǿџя ¢џşťöмížǻŧĩõŉ ℮×ρ℮řίеňςě! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!",
      "qps-ploca": "Āľļ ŧђе ġѓęâŧ ßáτţļĕ Раśş ¢ōиŧĕńŧ рĺμš 100 χΡ Ġґаŋŧŝ, ёňǿμġĥ ƒõř 25 ßªτťℓё Ρдŝš ŀéνεļŝ. Јцмφ şťåřτ γοüя ćůѕŧοмíźάťιøņ εжрêѓîέńçē! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!",
      "qps-plocm": "Ąĺŀ ŧћé ğŕêăţ Ьªťťľĕ Рǻŝѕ ĉôлτеητ ρŀūš 100 χΡ Ģґάŋţѕ, ėпбυġħ ƒõѓ 25 Ъãτţłё Ρªŝš ĺένεŀŝ. Ĵųmρ ѕŧäгт уøŭя ċūšťöмïžаŧĩόń ė×φëґιėήĉё! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!"
    }
  },
  "Quality": "Common",
  "WidthHint": 3,
  "HeightHint": 4,
  "FlairText": {
    "status": "Ready",
    "value": "",
    "translations": {
      "qps-ploc": "\n    ",
      "qps-ploca": "\n    ",
      "qps-plocm": "\n    "
    }
  },
  "FlairIconPath": null,
  "FlairBackgroundPath": null,
  "ObjectImagePath": "",
  "SeasonNumber": 3
}