{
  "Title": {
    "status": "Ready",
    "value": "Point Bombardment",
    "translations": {
      "cs-CZ": "Přesné bombardování",
      "da-DK": "Præcisionsbombardement",
      "de-DE": "Präzisionsbombardement",
      "el-GR": "Σημειακός βομβαρδισμός",
      "es-ES": "Bombardeo puntual",
      "es-MX": "Bombardeo puntual",
      "fi-FI": "Pistepommitus",
      "fr-FR": "Bombardement sur point",
      "hu-HU": "Pontos bombázás",
      "it-IT": "Bombardamento a punti",
      "ja-JP": "ポイント砲撃",
      "ko-KR": "지점 폭격",
      "nb-NO": "Poengbombing",
      "nl-NL": "Strategisch bombardement",
      "pl-PL": "Bombardowanie punktowe",
      "pt-BR": "Ponto de Bombardeio",
      "pt-PT": "Bombardeamento de Pontos",
      "ru-RU": "Точечная бомбардировка",
      "sv-SE": "Poängbombardemang",
      "tr-TR": "Nokta Bombardıman",
      "zh-CN": "定点轰炸",
      "zh-TW": "定點轟炸",
      "qps-ploc": "Ρóϊňť Вŏмвãѓδméńŧ !!! !!",
      "qps-ploca": "Ρόĩлţ Βθмьàřďmēñτ !!! !!",
      "qps-plocm": "Ρōįήŧ Βǿмьãřðmēйт !!! !!"
    }
  },
  "Description": {
    "status": "Ready",
    "value": "Even veterans respected the unfortunate souls who had to tally the dead after Covenant bombardments.",
    "translations": {
      "cs-CZ": "Dokonce i veteráni respektovali nešťastné duše, které musely počítat mrtvoly po bombardování Smečkou.",
      "da-DK": "Selv veteranerne respekterede de stakkels sjæle, der måtte tælle de døde efter Covenant-bombardementerne.",
      "de-DE": "Selbst Veteranen zollten den unglücklichen Seelen, die die Toten nach den Allianz-Bombardements zählen sollten, ihren Respekt.",
      "el-GR": "Ακόμα και οι βετεράνοι σέβονταν τις άτυχες ψυχές που έπρεπε να καταμετρήσουν τους νεκρούς μετά τους βομβαρδισμούς των Συμβατικών.",
      "es-ES": "Hasta los veteranos respetaban a las desafortunadas almas que tenían que contar los muertos tras los bombardeos Covenant.",
      "es-MX": "Incluso los veteranos respetaban a las almas desafortunadas que tenían que contar a los muertos tras los bombardeos del Covenant.",
      "fi-FI": "Jopa veteraanit kunnioittivat niitä onnettomia sieluja, joiden oli laskettava kuolleet Covenantin pommitusten jälkeen.",
      "fr-FR": "Même les vétérans respectaient les pauvres hères qui devaient recenser les morts après les bombardements covenants.",
      "hu-HU": "Még a veteránok is tisztelték azokat a szerencsétlen lelkeket, akiknek össze kellett számolniuk a halottakat a szövetségi bombázások után.",
      "it-IT": "Persino i veterani rispettavano le anime sfortunate a cui toccava conteggiare i morti dopo i bombardamenti dei Covenant.",
      "ja-JP": "ベテランでも、コヴナントによる砲撃の後、死者を集計しなければならない不運な人たちには敬意を払った。",
      "ko-KR": "코버넌트 폭격 이후에 사망자 집계를 해야 했던 운 나쁜 이들에게는 베테랑들도 존중을 보냅니다.",
      "nb-NO": "Selv veteraner respekterte de uheldige sjelene som måtte telle de døde etter Covenant-bombarderinger.",
      "nl-NL": "Zelfs veteranen respecteerden de ongelukkige zielen die de doden moesten tellen na de Covenant-bombardementen.",
      "pl-PL": "Nawet weterani szanowali nieszczęsne dusze, które musiały rejestrować zmarłych po bombardowaniach Przymierza.",
      "pt-BR": "Até os veteranos respeitavam as almas infelizes que tinham que contar os mortos após os bombardeios do Covenant.",
      "pt-PT": "Até os veteranos respeitavam os infelizes que tinham de contar os mortos após os bombardeamentos do Covenant.",
      "ru-RU": "Даже ветераны уважали тех несчастных, которые занимались подсчётом погибших после бомбёжек Ковенанта.",
      "sv-SE": "Till och med veteraner respekterade de stackare som blev tvungna att räkna de döda efter Förbundets bombningar.",
      "tr-TR": "Deneyimli askerler bile Covenant bombardımanlarından sonra ölüleri saymak zorunda kalan talihsiz kişilere saygı duydular.",
      "zh-CN": "在星盟轰炸后，即使是老兵也得尊重那些不得不清点死亡人数的倒霉家伙。",
      "zh-TW": "即使是退伍軍人，也尊重那些在星盟轟炸後不幸死去的悲慘靈魂。",
      "qps-ploc": "Ένęň νêтεřâпş геѕрεćтέδ ťħĕ ùлƒǿřŧūπǻťз şοüŀś ŵħǿ ħάδ ŧô ťäĺłÿ ŧħē ďéǻδ άƒτ℮ř €ǿνёлáπτ ъŏмьдѓðмëηŧş. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!",
      "qps-ploca": "Ĕνěŋ ν℮ťèяäňš ŗëşρёĉţěđ ťĥє υŋƒöґŧūňăτέ ŝöΰľš ẁĥø ĥάď ţθ ťąŀĺý ŧђé đёâð ăƒťéŕ €öνепãйт вомъªřďмėиţš. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!",
      "qps-plocm": "Ëνěи νêтєŗαņѕ ґэşрзсťęđ ťħě υήƒòґťцŋдτё ѕôüŀѕ ŵĥö ђäð ŧō ţâĺŀý ţħ℮ δэãð ąƒţèŕ Сόνēňąņť ьōмвäŕđмéŉŧŝ. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!!"
    }
  },
  "Quality": "Epic",
  "WidthHint": 4,
  "HeightHint": 2,
  "FlairText": {
    "status": "Test",
    "value": "",
    "translations": {}
  },
  "FlairIconPath": null,
  "FlairBackgroundPath": null,
  "ObjectImagePath": "progression/StoreContent/Offerings/point_bombardment.png",
  "HasFlair": null,
  "SalePercentage": null,
  "FlairBackgroundColorOverrideRGB": null,
  "FlairTextColorOverrideRGB": null,
  "TitleColorOverrideRGB": null,
  "PriceColorOverrideRGB": null,
  "PriceShadowColorOverrideRGB": null
}