{
  "Title": {
    "status": "Ready",
    "value": "Hyperion Test Group",
    "translations": {
      "cs-CZ": "Testovací skupina Hyperionu",
      "da-DK": "Hyperion-testgruppe",
      "de-DE": "Hyperion-Testgruppe",
      "el-GR": "Ομάδα δοκιμής Hyperion",
      "es-ES": "Grupo de pruebas Hyperion",
      "es-MX": "Grupo de Pruebas Hyperion",
      "fi-FI": "Hyperion-testiryhmä",
      "fr-FR": "Groupe de test Hyperion",
      "hu-HU": "Hyperion tesztcsoport",
      "it-IT": "Gruppo di test Hyperion",
      "ja-JP": "ハイペリオン テスト グループ",
      "ko-KR": "히페리온 테스트 그룹",
      "nb-NO": "Testgruppe for Hyperion",
      "nl-NL": "Hyperion-testgroep",
      "pl-PL": "Grupa testowa Hyperiona",
      "pt-BR": "Grupo de Teste Hyperion",
      "pt-PT": "Grupo de teste Hyperion",
      "ru-RU": "Группа испытаний «Гипериона»",
      "sv-SE": "Hyperion Test Group",
      "tr-TR": "Hyperion Test Grubu",
      "zh-CN": "许珀里翁测试组",
      "zh-TW": "Hyperion 測試組",
      "qps-ploc": "Ĥурεŗįοŉ Τėŝτ Ġřοŭφ !!! !!!",
      "qps-ploca": "Ηýρĕřīόй Ŧěşţ Ğґбũρ !!! !!!",
      "qps-plocm": "Ĥÿφėřίøη Τέšт Ġґöμр !!! !!!"
    }
  },
  "Description": {
    "status": "Ready",
    "value": "Hyperion deathblossom missiles were not the war-ending superweapon that was promised, but they came close.",
    "translations": {
      "cs-CZ": "Hyperionové rakety známé jako smrtikvět nebyly tou zaslíbenou zbraní, které ukončí válku, ale nechybělo mnoho.",
      "da-DK": "Hyperion-dødsblomstmissiler var ikke det krigsafsluttende supervåben, de blev udråbt til at være, men de kom tæt på.",
      "de-DE": "Deathblossom-Missiles von Hyperion waren zwar nicht die versprochene kriegsentscheidende Superwaffe, aber ziemlich nah ran.",
      "el-GR": "Οι πύραυλοι άνθη θανάτου του Hyperion δεν ήταν το υπερόπλο που θα τελείωνε τον πόλεμο, όπως μας είχαν υποσχεθεί αλλά δεν απείχε και πολύ.",
      "es-ES": "Los misiles mortíferos Hyperion no fueron la superarma que se prometió para acabar con la guerra, pero estuvieron cerca.",
      "es-MX": "Los misiles Hyperion deathblossom no fueron la superarma para poner fin a la guerra que se prometió, pero estuvieron cerca.",
      "fi-FI": "Hyperion deathblossom -ohjukset eivät olleet sodan päättävä superase kuten luvattiin, mutta läheltä piti, että ne olisivat sen päättäneet.",
      "fr-FR": "Les missiles pétales de mort Hyperion n'étaient pas la super arme qui mettrait fin à la guerre, comme on nous l'avait promis, mais ils n'en étaient pas loin.",
      "hu-HU": "A Hyperion halálvirág rakétái nem voltak a háborút eldöntő szuperfegyverek, de közel jártak hozzá.",
      "it-IT": "I letali missili Hyperion non erano la super-arma finale promessa, ma ci sono andati vicino.",
      "ja-JP": "ハイペリオン デスブロッサム ミサイルは、約束された戦争終結の超兵器ではなかったが、それに近いものであった。",
      "ko-KR": "히페리온 데스블로섬 미사일은 약속한 바와 같이 전쟁을 끝낼 슈퍼무기는 아니지만, 거의 비슷합니다.",
      "nb-NO": "Hyperion-dødsblomstmissilene ble ikke det krigsavsluttende supervåpenet man ble lovet, men de var nære på.",
      "nl-NL": "De Hyperion Deathblossom-raket was niet het superwapen dat de oorlog besliste, maar het kwam in de buurt.",
      "pl-PL": "Pociski Hyperiona zwane kwiatami śmierci nie były obiecaną superbronią zdolną do zakończenia wojny, ale czymś podobnym.",
      "pt-BR": "Os mísseis Deathblossom Hyperion não eram a superarma prometida para o fim da guerra, mas chegaram perto disso.",
      "pt-PT": "Os mísseis Hyperion Deathblossom não eram a superarma que prometeram que ia acabar com a guerra, mas estiveram perto.",
      "ru-RU": "Ракеты «Гиперион» системы «смертоносные цветы» не стали супероружием, прекращающим все войны, но были очень близки к этой цели.",
      "sv-SE": "Hyperions dödsblommissiler var inte det supervapen som utlovats, men de kom nära nog.",
      "tr-TR": "Hyperion ölüm açan füzeleri, vadedilen savaşı bitirecek süper silah değildi ama savaşı bitirmeye çok yaklaştı.",
      "zh-CN": "许珀里翁死亡之花导弹并不是承诺的结束战争的超级武器，但也差不多。",
      "zh-TW": "Hyperion 死亡之花飛彈不是保證能結束戰爭的超級武器，但已經很接近了。",
      "qps-ploc": "Нγрзřίøⁿ đėäţђъℓŏśšǿм мīŝśϊŀёŝ ώëŕē ŋбτ ťнє ẅåґ-℮ⁿđĭиġ śūφëŗẃĕăρöņ ţћаţ ŵāŝ φřòmϊšëδ, ьџт ţнёў ςąмэ ςłōşė. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !",
      "qps-ploca": "Нỳрĕřīøń ďéąτĥьĺøšśøm mĩѕŝïłέś ẃеяë πоŧ ţĥę щâг-зⁿðіπģ šџρзяŵēąρòń ţħαţ ẃǻѕ ρяōmΐśęđ, вŭŧ ţнęỳ ςǻmē сĺôśê. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !",
      "qps-plocm": "Ĥўρεгíσń ďέäŧђъℓõşşθm mΐššìłєś ẅęгέ ήöţ ţђè ώдř-ëńďιňğ ŝùφēŕŵёåφǿη τђäτ ẁдѕ рřσміŝέð, ъúť ŧнëÿ ĉāмέ çłοѕє. !!! !!! !!! !!! !!! !!! !!! !!! !!! !!! !"
    }
  },
  "Quality": "Rare",
  "WidthHint": 2,
  "HeightHint": 1,
  "FlairText": {
    "status": "Ready",
    "value": "",
    "translations": {
      "qps-ploc": "\n    ",
      "qps-ploca": "\n    ",
      "qps-plocm": "\n    "
    }
  },
  "FlairIconPath": null,
  "FlairBackgroundPath": null,
  "ObjectImagePath": "progression/StoreContent/Offerings/s2_Hyperion_Test_Group.png",
  "HasFlair": false
}