{
  "Title": {
    "status": "Ready",
    "value": "Xiphos",
    "translations": {
      "cs-CZ": "Xiphos",
      "da-DK": "Xiphos",
      "de-DE": "Xiphos",
      "el-GR": "Ξίφος",
      "es-ES": "Xifos",
      "es-MX": "Xifos",
      "fi-FI": "Xiphos",
      "fr-FR": "Xiphos",
      "hu-HU": "Xiphos",
      "it-IT": "Xiphos",
      "ja-JP": "クシフォス",
      "ko-KR": "사이포스",
      "nb-NO": "Xiphos",
      "nl-NL": "Xiphos",
      "pl-PL": "Xiphos",
      "pt-BR": "Xiphos",
      "pt-PT": "Xiphos",
      "ru-RU": "Ксифос",
      "sv-SE": "Xiphos",
      "tr-TR": "Xiphos",
      "zh-CN": "西佛斯",
      "zh-TW": "雙刃短劍",
      "qps-ploc": "Жιрĥόş !",
      "qps-ploca": "Χĩрĥõś !",
      "qps-plocm": "Χįρнöŝ !"
    }
  },
  "Description": {
    "status": "Ready",
    "value": "Spartans are living weapons, deadly even when spears and shield are broken.",
    "translations": {
      "cs-CZ": "Sparťané jsou chodící zbraně. Jsou smrtelně nebezpeční, i když přijdou o svá kopí a štíty.",
      "da-DK": "Spartanere er levende og dødbringende våben, selv når spyd og skjold er ødelagte.",
      "de-DE": "Spartans sind lebende Waffen, auch dann noch tödlich, wenn Speere und Schild zerbrochen sind.",
      "el-GR": "Οι Spartan είναι ζωντανά όπλα και είναι θανατηφόροι ακόμα και όταν τα δόρατα και η ασπίδα τους είναι σπασμένα.",
      "es-ES": "Los Spartan son armas vivientes y letales incluso cuando las lanzas y los escudos fallan.",
      "es-MX": "Los Spartans son armas vivientes, letales incluso cuando las lanzas y el escudo se rompen.",
      "fi-FI": "Spartalaiset ovat eläviä aseita, tappavia vielä sen jälkeen, kun keihäät ja kilvet on särjetty.",
      "fr-FR": "Les Spartans sont, à eux seuls, de redoutables machines de guerre, même sans l'aide de leurs lances et leurs boucliers.",
      "hu-HU": "A Spartanok élő fegyverek, akik akkor is halálosak, ha minden lándzsa és pajzs eltört.",
      "it-IT": "Gli Spartan sono armi viventi, letali anche con lance e scudi infranti.",
      "ja-JP": "スパルタンは生ける兵器であり、武器やシールドを失ってもなお極めて危険だ。",
      "ko-KR": "스파르탄은 살아있는 병기로서, 창과 방패가 망가져도 치명적입니다.",
      "nb-NO": "Spartanere er levende våpen som er farlige selv uten spyd og skjold.",
      "nl-NL": "Spartans zijn levende wapens die zelfs dodelijk zijn als hun speren en schilden stuk zijn.",
      "pl-PL": "Spartanie to chodząca broń. Są śmiertelnie niebezpieczni nawet wtedy, gdy stracą swoje włócznie i osłony.",
      "pt-BR": "Spartans são armas vivas, mortais mesmo quando suas lanças e escudos são quebrados.",
      "pt-PT": "Os Spartans são armas vivas, mortais mesmo quando as suas lanças e escudos estão partidos.",
      "ru-RU": "Когда ломается копьё и разбивается щит, сам Спартанец остаётся оружием.",
      "sv-SE": "Spartaner är levande vapen som är farliga till och med utan spjut och sköldar.",
      "tr-TR": "Spartanlar yaşayan silahlardır, mızrakları ve kalkanları kırılsa bile ölümcüllerdir.",
      "zh-CN": "斯巴达战士自己就是兵器，即使手上的武器已经损坏，战斗力依然强劲。",
      "zh-TW": "超級戰士是活武器，即使長矛和盾牌都已破損，也仍然致命。",
      "qps-ploc": "Šрăřŧáŉѕ äґз ℓїνιņğ ẅêаφòйѕ, δèдδĺý ėνéπ ŵћ℮ŉ šрéåřś âήď śĥϊęłđ αя℮ ъřōκëñ. !!! !!! !!! !!! !!! !!! !!! !",
      "qps-ploca": "Şρàґŧǻπѕ ąřė ĺìνîήĝ ẅёªрóŉš, δëªðļÿ ένēή щђėⁿ šрéаґş αиδ śћĩēŀď āгė ьŗǿĸеⁿ. !!! !!! !!! !!! !!! !!! !!! !",
      "qps-plocm": "Ŝφàѓťàņş дґě ĺîνĭηğ ẃèдρōňѕ, ďеäðļÿ ℮νêŋ ŵħēп şφëąґѕ āñď şћĭεĺđ ăяє ьяôκёń. !!! !!! !!! !!! !!! !!! !!! !"
    }
  },
  "Quality": "Epic",
  "WidthHint": 1,
  "HeightHint": 1,
  "FlairText": {
    "status": "Test",
    "value": "",
    "translations": {}
  },
  "FlairIconPath": null,
  "FlairBackgroundPath": null,
  "ObjectImagePath": "",
  "StoreTileType": "StoreOffer",
  "HasGleam": null,
  "IsOnSale": null,
  "SalePercentage": null,
  "IsEventItem": null,
  "IsNew": null,
  "FlairBackgroundColorOverrideRGB": null,
  "FlairTextColorOverrideRGB": null,
  "TitleColorOverrideRGB": null,
  "PriceColorOverrideRGB": null,
  "PriceShadowColorOverrideRGB": null,
  "HasFlair": null
}